export const news = [
    {
        communityName: "Сообщество 1",
        image: "",
        theme: "Тема поста №1",
        text: "Текст постаТекст постаТекст постаТекст постаТекст постаТекст поста",
        date: "01.01.1970"
    },
    {
        communityName: "Сообщество 2",
        image: "",
        theme: "Тема поста №2",
        text: "Текст постаТекст постаТекст постаТекст постаТекст постаТекст поста",
        date: "01.01.1970"
    },
    {
        communityName: "Сообщество 3",
        image: "",
        theme: "Тема поста №3",
        text: "Текст постаТекст постаТекст постаТекст постаТекст постаТекст поста",
        date: "01.01.1970"
    }
]